/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Sequel Pro version 1.1.1 RC1, Copyright 2002-2016 Sequel Pro and CocoaMySQL team.";
NSHumanReadableCopyright = "Copyright 2002-2016 Sequel Pro and CocoaMySQL team.";